<template>
  <div class="out_wrap">
    <div class="center mb35 hidden">
      <el-button class="fl" @click="back" size="mini" round
        ><i class="el-icon-arrow-left"></i>返回</el-button
      >
    </div>

    <div class="text">
      <span class="fs18 bold">公司团建福利制度</span>
      <h1>第一章 总则</h1>
      <h3>第一条 目的</h3>
      <p>
        为了丰富员工的团建内容，增加团队的凝聚力，活跃公司氛围，特提出该方案。
      </p>
      <h3>第二条 范围</h3>
      <p>
        本方案适用于办公场地位于上海的公司各部门，公司下属的子公司参照执行。
      </p>
      <h3>第三条 定义</h3>
      <p>
        团队建设：有计划有组织地增强团队成员之间的沟通交流，增进彼此的了解与信赖，在工作中分工合作更为默契，对团队目标认同更统一明确，完成团队工作更为高效快捷，围绕这一目标所从事的所有工作都称为团队建设。
      </p>
      <h3>第四条 职责</h3>
      <p>
        总裁办：审核团建活动项目及拓展方案，负责团建活动内容及费用审核及督办，负责回收团建素材，发布活动游记；
      </p>
      <p>
        行政部：审核供应商资质及价格，把控活动品质，提供团建活动支持，解决团建活动中出现的紧急事宜；
      </p>
      <p>
        人力资源部：负责调研部门现状，与各部门负责人协调团队出行时间，针对性提出团建核心方向及意见，提供素质拓展活动支持。
      </p>
      <h1>第二章 团建类型与经费额度</h1>
      <div>
        <h4>第五条</h4>
        <span>团建经费分为部门日常团建经费与部门年度定向团建经费；</span>
      </div>
      <p>5.1 部门日常团建经费</p>
      <p>标准为 70 元/人/月，总额=70 元*当月总人数</p>
      <p>
        其中，入职日期早于 20 日（含
        20日）的员工计入当月团建费用，兼职、实习生、当月离职的员工不计入总人数；除国家法定假期外，当月请假超过10
        个工作日的同事暂不计入当月总数；
      </p>
      <p>5.2部门年度定向团建经费</p>
      <p>
        每年 3-10 月为公司年度定向团建活动季，在活动季内，凡是活动年度前一年 3月
        1 日（不含 3 月 1 日）前入职的正式员工，即可享受
        1200元/人/年的定向团建额度，定向用于一年一次的部门户外团建活动，经费使用富余不折现，不找余，超支额度不予报销。
      </p>
      <p>
        5.3各部门 2020 总年度（截止至 12 月
        31日）的剩余经费不做年底折算，保留至2021 年 3 月 31 日，不可与
        2021年度新产生的团建额度同时支取，过期统一作废。
      </p>
      <p>
        5.4自 2021 年
        1月起开展的团建活动，公司及公司子公司员工统一开取抬头为上海序言泽网络科技有限公司的发票，特殊情况除外。
      </p>
      <h1>第三章 部门日常团建管理</h1>
      <div>
        <h4>第六条</h4>
        <span
          >团建遵循先申请后活动的原则，未经申请同意自行举办的一切团建活动公司将不予报销，经费由各部门自行承担。</span
        >
      </div>
      <div>
        <h4>第七条</h4>
        <span
          >各部门活动经费实行月度划拨，上限管理的方式，结算时超出额度的由各部门自行解决，不予报销。</span
        >
      </div>
      <div>
        <h4>第八条</h4>
        <span
          >2020 年 12
          月及之前产生的团建经费额度申请，各部门需在活动开展前上报总裁办备案，领取《部门活动经费备案单》；活动结束后，各部门需在
          10
          个工作日内，将填写完整的备案单提交总裁办留档，并于线上提交《团建费用报销申请》审批。</span
        >
      </div>
      <div>
        <h4>第九条</h4>
        <span
          >2021 年
          1月及之后产生的部门日常团建经费，各部门需在活动开展前于线上提交《部门日常团建活动申请》审批，多部门联合团建由发起部门统一提交审批备案。</span
        >
      </div>
      <div>
        <h4>第十条</h4>
        <span
          >2021 年 1 月及之后产生的部门日常团建经费，年度总餐费额度不可超过
          80%。</span
        >
      </div>
      <div>
        <h4>第十一条</h4>
        <span
          >团建经费可以累计使用，公司鼓励跨部门共同举办团建活动，增加团队凝聚力，由部门负责人审批。</span
        >
      </div>
      <div>
        <h4>第十二条</h4>
        <span
          >经费支付的活动费用包括：集体性活动费用、员工特殊节日礼品费、生日礼品、部门书籍购置费等，活动应有益于身心健康、符合公司文化要求。活动组织不得占用工作时间，不得参加高危险活动。</span
        >
      </div>
      <div>
        <h4>第十三条</h4>
        <span
          >经费支付的奖励事项包括：好人好事奖、好点子奖（利于工作改进、难点问题解决的办法、主意等）、学习进步奖（获得与工作岗位、技能等相关的证书）、委屈奖（为完成工作任务承受了客户等外来的、较大的委屈）及其他有积极意义的事项。</span
        >
      </div>
      <div>
        <h4>第十四条</h4>
        <span
          >奖励应注重及时、公开，确定奖励事项同事须在部门内部及时宣告奖励原因和奖励状况。部门内奖励设置与否由部门负责人决定，设定的奖励不与公司级奖励相冲突。</span
        >
      </div>
      <div>
        <h4>第十五条</h4>
        <span
          >经费支出的奖励事项，需提前向总裁办邮件告知奖励标准与评选依据，经审批同意后方可实行。除上述条款以外，严禁以实物、购物卡、现金等形式将部门活动经费发放给员工，一经发现部门负责人记大过，经费由部门自行承担。</span
        >
      </div>
      <div>
        <h4>第十六条</h4>
        <span
          >严禁以虚假活动项目、虚假发票的方式报销，一经发现部门负责人记大过，取消后续半年度的部门经费款项。</span
        >
      </div>
      <div>
        <h4>第十七条</h4>
        <span
          >为了督促部门活动经费使用效果，截至每年 12 月 31
          日，部门账户当年资金余额保留至次年 3 月 31 日，过期统一作废。</span
        >
      </div>
      <h1>第四章 部门年度定向团建管理</h1>
      <div>
        <h4>第十八条</h4>
        <span
          >部门年度定向团建包含素质拓展活动和户外旅游活动，部门负责人拥有对活动安排形式的决策权，公司
          CEO 对部门年度定向团建的活动形式拥有一票否决权。</span
        >
      </div>
      <div>
        <h4>第十九条</h4>
        <span
          >每年 3-10
          月为公司年度定向团建活动季，在活动季内，针对部门当前工作表现情况，部门负责人可自行选择素质拓展活动或户外旅游活动，二者选一，不可多次，一级部门负责人负责把控部门年度定向团队拓展时间。</span
        >
      </div>
      <div>
        <h4>第二十条</h4>
        <span
          >部门年度定向团建活动遵循先申请后活动的原则，各部门需在活动开展前完成线上定向团建申请审批，上报活动目的地、活动方案、活动预算等，未经申请同意自行举办的一切团建活动公司将不予报销。</span
        >
      </div>
      <div>
        <h4>第二十一条</h4>
        <span
          >素质拓展活动由人力资源部负责统筹安排。HRBP
          需在各部门提出拓展需求后，及时梳理部门拓展活动需求，针对需拓展团队的需求与问题，设计拓展活动内容，确定场地。</span
        >
      </div>
      <div>
        <h4>第二十二条</h4>
        <span
          >为了督促户外旅游活动效果，促进各部门沟通，单次出发的团队人数需 30
          人以上，公司鼓励跨部门共同旅游，各部门自由组合。</span
        >
      </div>
      <div>
        <h4>第二十三条</h4>
        <span
          >户外旅游活动，需安排正规旅行社，入住正规酒店，购买出行保险，保障每个员工的人身安全。尽量避免选择游乐园、夜场酒吧等部门人员分散游玩的场所，外出时每位员工需遵纪守法，不得自行随意外出。</span
        >
      </div>
      <div>
        <h4>第二十四条</h4>
        <span
          >团建活动季期间，行政部需筛选 3-5
          家正规旅行商，并对供应商信息进行公示，便于各部门负责人参考，并负责部门团队户外旅游活动的协助与支持。</span
        >
      </div>
      <div>
        <h4>第二十五条</h4>
        <span
          >安排旅行的地点需考虑交通的便利、出行时间问题。为避免影响工作，旅行最早出行时间不得早于周五
          16 点。</span
        >
      </div>
      <div>
        <h4>第二十六条</h4>
        <span
          >团队人数每 30 人，团队内需选派一名安全员，于出发活动前 5 个工作日内，
          参加由行政部组织的安全须知培训，行政部负责团队出游过程中突发事项的应急响应。</span
        >
      </div>
      <div>
        <h4>第二十七条</h4>
        <span
          >团建活动过程中，部门负责人需指派专人对活动内容进行记录与拍摄，并于活动结束后撰写活动游记提交总裁办，总裁办定期对各部门活动游记进行整理，并发布于公司平台，用于企业宣传。</span
        >
      </div>
      <div>
        <h4>第二十八条</h4>
        <span
          >若部门当年度的定向团建活动已组织完成，部门未参加员工视为自动放弃当年团建福利，不另行组织，费用不累计，不提现。</span
        >
      </div>
      <div>
        <h4>第二十九条</h4>
        <span
          >总裁办于每年 10
          月初对未召开团建活动的部门进行提醒，若部门不参加活动则视为自动放弃当年团建福利，费用不累计，不提现。</span
        >
      </div>
      <div>
        <h4>第三十条</h4>
        <span
          >如在户外旅行或拓展过程中，个人购买纪念品、计划外餐饮、酒店附加服务等非计划内消费，所需费用由个人承担。</span
        >
      </div>
      <div>
        <h4>第三十一条</h4>
        <span
          >如在户外旅行或拓展过程中，个人购买纪念品、计划外餐饮、酒店附加服务等非计划内消费，所需费用由个人承担。</span
        >
      </div>
      <p>
        31.1贵重物品需随身携带，切勿离手，注意自行保管；旅行期间需听从领队/随行工作人员安排，如因违反安全规定和指挥所造成的不良后果均由本人负责。
      </p>
      <p>
        31.2出行前发送出行提醒，确保每位员工在出行前留存领队/随行工作人员联系方式，
        出行时间、地点、大巴车牌（车次）及集合地点，如有脱队需及时联系领队/随行工作人
        员。
      </p>
      <p>
        31.3旅行过程中员工需随团活动，不得擅自脱队，离队需征得随行工作人员同意，并保持电话畅通以免发生意外。
      </p>
      <p>
        外出旅行注意身体健康，如有民族饮食禁忌需提前告知领队/随行工作人员，切勿食用生冷食物，光顾路边无牌照摊档，忌暴饮暴食少抽烟少饮酒，严禁寻衅滋事。
      </p>
      <p>
        31.5在旅行中畅游山水、名胜古迹应遵守景点规定，不得毁坏景区植被、建筑等。
      </p>
      <p>
        31.6在徒步或定向旅行中禁止单独或结伴前往陡坡密林、悬崖蹊径，急流深涧等非常规旅行路线，沿海景点旅行时禁止单独或结伴下海，切忌无报备单独或分散活动。
      </p>
      <p>
        31.7行程过程中若有激烈运动项目，身体状况不佳者请勿参加；患有心脏病、肺病、哮喘、高血压者禁止参加水上、高空活动，必须随身携带应急药物。
      </p>
      <h1>第五章 附则</h1>
      <div>
        <h4>第三十二条</h4>
        <span>解释说明</span>
      </div>
      <p>
        本方案由总裁办负责解释、修订，由总裁办、行政部、人力资源部共同执行。
      </p>
      <div>
        <h4>第三十三条</h4>
        <span>实施时间</span>
      </div>
      <p>本方案自 2021 年 1 月 1 日起开始实施。</p>
    </div>
  </div>
</template>

<script>
export default {
  data() {
    return {};
  },

  created() {},
  methods: {
    back() {
      this.$router.go(-1);
    },
  },
};
</script>

<style lang="less" scoped>
.text {
  h1 {
    text-align: center;
    padding: 0 10px;
    font-size: 20px;
  }
  h4 {
    display: inline-block;
  }
  p {
    text-indent: 24px;
    line-height: 30px;
  }
}
</style>
